{
  "Landscape": "Возможность изменять ландшафт, получая ресурсы.",
  "Landscape1": "Уничтожает объекты, плотность которых не превышает уровень навыка.",
  "Landscape2": "Шанс получить ресурсы, из которых состоит объект, равный уровню навыка, где каждый уровень равен 20%. (d4 - 20%, d6 - 40%).",
  "Landscape3": "После уничтожения объекта есть шанс обнаружить полезное ископаемое по формуле: ранг кости = 20%.",
  "Landscape4": "Уничтожение позволяет получить часть силы разрушенного объекта в виде бонуса урона к следующему удару в бою.",
  "Landscape5": "Появляется вероятность не потратить выносливость, равной кости = 20%",
  "Reveal": "Поиск скрытого и замаскированноего с помощью магии.",
  "Reveal1": "Кость навыка определяет размер доступной для поиска области.",
  "Reveal2": "Если сложность спрятанного позволяет, то появляется шанс узнать как давно объект был спрятан.",
  "Reveal3": "Возможность обнаружить древние спрятанные объекты.",
  "Reveal4": "Появляется возможность узнать кто спрятал объект.",
  "Reveal5": "WIP",
  "Prayer": "Вознесение молитвы ближайшим богам. Возможность получить благословление для всей группы, или кару врагам до ближайшей битвы.",
  "Prayer1": "Увеличивает кол-во очков [Поклонения]. По достижению 100 очков жрец получает эффект [Кара].",
  "Prayer2": "При успешной молитве сразу даёт 1 заряд [Кара].",
  "Prayer3": "Позволяет произносить молитву перед битвой.",
  "Prayer4": "При успехе даёт [Благословление].",
  "Prayer5": "Позволяет возносить молитву не только богу текущего региона, но и соседних, а в последствии - любым доступным богам.",
  "Teleportation": "Телепортация всей группы на доступное расстояние.",
  "Teleportation1": "Доступный радиус телепортации зависит от текущего уровня кости.",
  "Teleportation2": "После телепортации исцеляет на кол-во очков равное броску текущей кости.",
  "Teleportation3": "Даёт [Волшебный щит] плотности, равной броску текущей кости.",
  "Teleportation4": "Толщина преграды увеличивается с 1м на кол-во: 1м + dMAX / 2",
  "Teleportation5": "Возможность телепортировать другие неодушевлённые предметы на расстояние текущей кости."
}